/**
 * created by synder on 16/9/20.
 */


module.exports = {
    'k粉': 3,
    '催情药': 1,
    '军刀': 1,
    '冰毒': 3,
    '匕首': 3,
    '可卡因': 3,
    '吗啡': 3,
    '失忆药': 2,
    '失意药': 1,
    '失身粉': 1,
    '失身药': 1,
    '定情粉': 1,
    '定情药': 1,
    '干扰器': 1,
    '手枪': 1,
    '摇头丸': 3,
    '枪': 1,
    '气枪': 3,
    '汽枪': 1,
    '散弹枪': 1,
    '海洛因': 3,
    '炸药': 1,
    '群发器': 2,
    '窃听器': 2,
    '蒙汗药': 1,
    '西瓜刀': 1,
    '迷奸药': 2,
    '迷情药': 2,
    '迷药': 2,
    '麻古': 2,
    '拍肩醉迷药': 2,
    '古方迷香': 1,
};